[
        {
            "id": 1,
            "blogCategory": "Sport",
            "blogTitle" : "VĐV Olympic phải tự lấy huy chương",
            "plug": "vdv-olympic-phai-tu-lay-huy-chuong",
            "description": "Theo Chủ tịch Ủy ban Olympic Quốc tế (IOC), các VĐV sẽ phải tự lấy huy chương để tránh lây nhiễm Covid-19. ",
            "postedOn": "2021-7-17",
            "count": "100",
            "blogImage": "https://i1-thethao.vnecdn.net/2021/07/19/Untitled-1418-1626677067.jpg?w=1020&h=0&q=100&dpr=1&fit=crop&s=PfxgzdWLRzRpeIlwmI8ABg",
            "blogText": "Huy chương sẽ không được trao. Chúng sẽ được đặt trên khay và sau đó VĐV sẽ lấy huy chương cho mình. Người đặt huy chương lên khay sẽ làm việc với găng tay khử trùng. Như thế, VĐV có thể chắc chắn không ai chạm trực tiếp vào chúng trước họ, AP dẫn lời Chủ tịch IOC, Thomas Bach hôm 15/7."
        },
        {
            "id": 2,
            "blogCategory": "Sport",
            "blogTitle" : "DeChambeau chê gậy của nhà tài trợ",
            "plug": "dechambeau-che-gay-cua-nha-tai-tro",
            "description": "Golfer Mỹ Bryson DeChambeau nhận xét tiêu cực về gậy driver của đối tác Cobra sau khi phát bóng kém trong trận đầu major The Open 2021. ",
            "postedOn": "2021-7-18",
            "count": "97",
            "blogImage": "https://i1-thethao.vnecdn.net/2021/07/19/1000-jpeg-8027-1626677019.jpg?w=1020&h=0&q=100&dpr=1&fit=crop&s=ZozOFeyvA-Z4o8D5BBxkog",
            "blogText": "Huy chương sẽ không được trao. Chúng sẽ được đặt trên khay và sau đó VĐV sẽ lấy huy chương cho mình. Người đặt huy chương lên khay sẽ làm việc với găng tay khử trùng. Như thế, VĐV có thể chắc chắn không ai chạm trực tiếp vào chúng trước họ, AP dẫn lời Chủ tịch IOC, Thomas Bach hôm 15/7."
        },
        {
            "id": 3,
            "blogCategory": "Sport",
            "blogTitle" : "Djokovic tự tin giành HC vàng Olympic",
            "plug": "djokovic-tu-tin-gianh-hc-vang-olympic",
            "description": "Novak Djokovic tin bản thân đang ở thời điểm tốt nhất để lần đầu đoạt HC vàng đơn nam Olympic tại Tokyo. ",
            "postedOn": "2021-7-19",
            "count": "65",
            "blogImage": "https://i1-thethao.vnecdn.net/2021/07/19/1-3300-1626670481.jpg?w=1020&h=0&q=100&dpr=1&fit=crop&s=_Imm18weio9aez1KLGLCzg",
            "blogText": "Thế vận hội và Mỹ Mở rộng là hai mục tiêu hàng đầu của tôi từ nay tới cuối năm, Djokovic nói với Eurosport hôm 19/7. Tất nhiên, cả hai đều rất khó đoạt được. Nhưng tôi đang tự tin. Tôi có động lực đại diện cho Serbia để chơi với phong độ cao nhất. Tôi rất khao khát huy chương Olympic và hy vọng nó sẽ có màu vàng. Sau đó, tôi sẽ tới New York để hoàn thành mọi việc"
        },
        {
            "id": 4,
            "blogCategory": "Sport",
            "blogTitle" : "Morikawa vô địch The Open 2021",
            "plug": "morikawa-vo-dich-the-open-2021",
            "description": "Collin Morikawa vô địch ở điểm -15, nhờ 66 gậy không bogey tại vòng 4 giải The Open vừa hạ màn trên sân Royal St. George’s sáng 19/7 (giờ Hà Nội).  ",
            "postedOn": "2021-7-20",
            "count": "500",
            "blogImage": "https://i1-thethao.vnecdn.net/2021/07/19/nintchdbpict000666816695-16266-4416-7358-1626658314.jpg?w=220&h=132&q=100&dpr=1&fit=crop&s=0dKx8sCK5x5V8sTgP8d2Yw",
            "blogText": "Qua sáu hố, Oosthuizen phải chia sẻ đầu bảng với Morikawa vì bogey hố 4, còn đàn em cùng nhóm liên tục giữ par. Spieth đi trước một hố, mắc hai bogey rồi đưa điểm tổng về -9 sau eagle hố 7. Vào hố này, Morikawa xử lý sắc sảo – đưa bóng lên gần green trong cú thứ hai để từ đó trực diện mục tiêu cho cú thứ ba. Trong khi đó, Oosthuizen muốn vào thẳng green nhưng vướng bẫy cát. Tình huống này dẫn đến bogey thứ hai, ngay tại hố dễ nhất - tổng cộng năm bogey cho cả ngày bế mạc."
        },
        {
            "id": 5,
            "blogCategory": "News",
            "blogTitle" : "Tổng thống Haiti cầu cứu trước khi bị ám sát",
            "plug": "tong-thong-haiti-cau-cuu-truoc-khi-bi-am-sat",
            "description": "Tổng thống Haiti Jovenel Moise gọi cho tư lệnh cảnh sát, yêu cầu chi viện lực lượng ngay khi nhóm sát thủ bắt đầu nổ súng vào nhà ông.  ",
            "postedOn": "2021-7-20",
            "count": "1000",
            "blogImage": "https://i1-vnexpress.vnecdn.net/2021/07/19/gasaigon-25-1581071103-6554-1626695331.jpg?w=1020&h=0&q=100&dpr=1&fit=crop&s=p0dywYQlP61UVm7IGS1VAA",
            "blogText": "Chúng đang bắn vào nhà tôi. Huy động người nhanh lên, Tổng thống Haiti Jovenel Moise gọi cho tư lệnh cảnh sát quốc gia rạng sáng 7/7, thời điểm nhóm sát thủ đột nhập vào dinh thự của ông ở thủ đô Port-au-Prince, tờ Miami Herald đưa tin hôm 19/7."
        }
]